export default [

    {
        id: "1",
        logo: "https://dehayf5mhw1h7.cloudfront.net/wp-content/uploads/sites/1232/2022/06/17092009/Shutterstock_1319944424-200x200.jpg",
        name: "БСП ЗА БЪЛГАРИЯ",

    },
    {
        id: "2",
        logo: "https://upload.wikimedia.org/wikipedia/en/f/f6/Logo_of_the_GERB%E2%80%93SDS.png",
        name: "ГЕРБ-СДС",

    },
    {
        id: "3",
        logo: "",
        name: "ВЪЗРАЖДАНЕ",

    },
    {
        id: "4",
        logo: "",
        name: "ПП ИМА ТАКЪВ НАРОД",

    },
    {
        id: "5",
        logo: "",
        name: "ПП НАРОДНА ПАРТИЯ ИСТИНАТА И САМО ИСТИНАТА",

    },
    {
        id: "6",
        logo: "",
        name: "КОАЛИЦИЯ НЕУТРАЛНА БЪЛГАРИЯ",

    },
    {
        id: "7",
        logo: "",
        name: "Българско Национално Обединение",

    },
    {
        id: "8",
        logo: "",
        name: "ЗАЕДНО",

    },
    {
        id: "9",
        logo: "",
        name: "БЪЛГАРСКИ НАЦИОНАЛЕН СЪЮЗ – НД",

    },
    {
        id: "10",
        logo: "",
        name: "НДСВ",

    },
    {
        id: "11",
        logo: "",
        name: "Консервативно Обединение на Десницата",

    },
    {
        id: "12",
        logo: "",
        name: "КОАЛИЦИЯ ПРОДЪЛЖАВАМЕ ПРОМЯНАТА – ДЕМОКРАТИЧНА БЪЛГАРИЯ",

    },
    {
        id: "13",
        logo: "",
        name: "Движение за права и свободи – ДПС",

    },
    {
        id: "14",
        logo: "",
        name: "ЛЕВИЦАТА!",

    },
    {
        id: "15",
        logo: "",
        name: "ПП БЪЛГАРСКИ ВЪЗХОД	",

    },
    {
        id: "16",
        logo: "",
        name: "МИР",

    },
    {
        id: "17",
        logo: "",
        name: "БЪЛГАРСКА СОЦИАЛДЕМОКРАЦИЯ – ЕВРОЛЕВИЦА",

    },
    {
        id: "18",
        logo: "",
        name: "Български Съюз за ДИРЕКТНА ДЕМОКРАЦИЯ",

    },
    {
        id: "19",
        logo: "",
        name: "ПП Глас Народен",

    },
    {
        id: "20",
        logo: "",
        name: "Социалистическа партия Български път",

    },
    {
        id: "21",
        logo: "",
        name: "ВЪН от ЕС и НАТО",

    },

];